
/* Class = "IBUILabel"; text = "Classic challenge"; ObjectID = "8"; */
"8.text" = "Classic challenge";

/* Class = "IBUILabel"; text = "Time trial challenge"; ObjectID = "10"; */
"10.text" = "Time trial challenge";

/* Class = "IBUILabel"; text = "Classic mode"; ObjectID = "23"; */
"23.text" = "Classic mode";

/* Class = "IBUILabel"; text = "Time trial"; ObjectID = "25"; */
"25.text" = "Time trial";
